Repository: airtaxi/YellowInside
Catalog: Strings/*/Resources.resw
Source language: en
Languages: ko_kr

# AppDisplayName
source: Yellow Inside
ko_kr: 옐로우 인사이드

# AppDescription
source: A program that enables the use of DCCon in instant messengers.
ko_kr: 메신저에서 디시콘을 사용할 수 있게 해주는 프로그램입니다.

# DetailRefreshCheckingLoadingMessage
source: Checking for new stickers...
ko_kr: 새 스티커 확인 중...

# DetailRefreshFailureTitle
source: Refresh failed
ko_kr: 새로고침 실패

# DetailRefreshNetworkErrorMessage
source: Please check your internet connection. You cannot refresh packages while offline.
ko_kr: 인터넷 연결을 확인해 주세요. 오프라인 상태에서는 패키지를 새로고침할 수 없습니다.

# DetailRefreshNetworkErrorTitle
source: Network error
ko_kr: 네트워크 오류

# DetailRefreshNoNewStickerMessage
source: There are no newly added stickers in this package.
ko_kr: 패키지에 새로 추가된 스티커가 없습니다.

# DetailRefreshNoNewStickerTitle
source: Refresh
ko_kr: 새로고침

# DetailRefreshSubscribedPackageToolTip
source: Check for new stickers
ko_kr: 새 스티커 확인

# DetailRefreshSyncCompletedMessageFormat
source: Synchronized {0} new stickers.
ko_kr: {0}개의 새 스티커를 동기화했습니다.

# DetailRefreshSyncCompletedTitle
source: Sync complete
ko_kr: 동기화 완료

# DetailRefreshSyncLoadingMessage
source: Downloading new stickers...
ko_kr: 새 스티커 받는 중...

# DetailRefreshSyncMessageFormat
source: There are {0} new stickers. Sync them now?
ko_kr: {0}개의 새 스티커가 있습니다. 지금 동기화하시겠습니까?

# DetailRefreshSyncPrimaryButtonText
source: Sync
ko_kr: 동기화

# DetailRefreshSyncProgressLoadingMessageFormat
source: Downloading new stickers... {0}/{1}
ko_kr: 새 스티커 받는 중... {0}/{1}

# DetailRefreshSyncSecondaryButtonText
source: Later
ko_kr: 나중에

# DetailRefreshSyncTitle
source: Sync new stickers
ko_kr: 새 스티커 동기화
